{
  "headers": {
    "home": "होम",
    "about_us": "हमारे बारे में",
    "leadership": "नेतृत्व",
    "career": "करियर",
    "manage_grow": {
      "title": "प्रबंधन और वृद्धि",
      "our_works": "हमारे कार्य",
      "funding": "वित्त पोषण",
      "laws": "कानून",
      "news": "समाचार",
      "our_services": "हमारी सेवाएं"
    },
    "it_digital": {
      "title": "आईटी और डिजिटल",
      "our_services": "हमारी सेवाएं",
      "our_products": "हमारे उत्पाद",
      "spotlight": "प्रमुख विशेषता"
    },
    "blogs": "ब्लॉग्स",
    "contact_us": "संपर्क करें"
  },
  "unauthenticated_page": {
    "home_page": {
      "title": {
        "EMPOWERING": "सशक्तिकरण",
        "GROWTH": "विकास",
        "WITH": "के साथ",
        "SMART,": "स्मार्ट,",
        "AFFORDABLE,": "सुलभ,",
        "AND": "और",
        "EXPERT": "विशेषज्ञ",
        "SOLUTIONS": "समाधान"
      },
      "description": "NGO, MSME, अनुपालन, कानूनी और आईटी सेवाओं के लिए आपका विश्वसनीय साथी।",
      "contact_form": {
        "title": "संपर्क फ़ॉर्म",
        "email_address": "ईमेल पता:",
        "email_placeholder": "example@example.com",
        "phone_number": "फोन नंबर:",
        "phone_placeholder": "+91 12345 67890",
        "message": "संदेश:",
        "message_placeholder": "अपना संदेश यहां लिखें...",
        "send_request": "अनुरोध भेजें"
      }
    },
    "about_us_page": {
      "founder_name": "अटल वर्मा",
      "founder_post": "संस्थापक एवं बोर्ड के अध्यक्ष, समूह सीईओ",
      "our_inspiration_title": "हमारी प्रेरणा",
      "our_inspiration_description_1": "हर महान यात्रा एक चिंगारी से शुरू होती है — एक ऐसा दृष्टिकोण जो परंपराओं को चुनौती देता है और कुछ बड़ा हासिल करने की हिम्मत करता है। हमारी प्रेरणा उन व्यक्तियों और विचारों से आती है जिन्होंने एक बेहतर व्यवसाय नहीं बल्कि एक बेहतर दुनिया बनाने में विश्वास किया। हमारी जड़ें ईमानदारी, नवाचार और समावेशी विकास जैसे मूल्यों में हैं — यही वो ताकत है जो हमें स्टार्टअप्स को सशक्त बनाने, एनजीओ को उन्नत करने और उन उद्यमों को सहायता देने की दिशा में प्रेरित करती है जो जटिल कानूनी, वित्तीय और डिजिटल संरचनाओं से गुजर रहे हैं।",
      "our_inspiration_description_2": "हमारी प्रेरणा के मूल में यह विश्वास है कि सच्ची प्रगति तभी संभव है जब उद्देश्य जुनून से मिले। हमें उन सामाजिक उद्यमियों, बदलाव लाने वालों और अग्रदूतों से प्रेरणा मिलती है जिन्होंने स्थानीय पहलों को वैश्विक आंदोलनों में बदला। उनका साहस, दृढ़ता और स्थायी प्रभाव के प्रति समर्पण हमें ऐसे सिस्टम बनाने की प्रेरणा देता है जो न केवल कार्य करें, बल्कि जीवन को भी ऊपर उठाएं।",
      "our_inspiration_description_3": "हमें तकनीक और सुशासन की संयुक्त शक्ति से भी गहरी प्रेरणा मिलती है। चाहे वह डिजिटल ट्रांसफॉर्मेशन हो या किसी जमीनी पहल के लिए अनुपालन सहायता — हम हर कार्य को राष्ट्र-निर्माण की दिशा में एक कदम मानते हैं। ज़िम्मेदारी और महत्वाकांक्षा का यह संगम हमारे हर सेवा क्षेत्र को आकार देता है — प्रोजेक्ट एग्ज़ीक्यूशन से लेकर आईटी सेटअप तक — और हमें उद्देश्यपूर्ण प्रगति का विश्वसनीय भागीदार बनने की दिशा में प्रेरित करता है।",

      "our_dna_title": "हमारी पहचान",
      "our_dna_description": "हमारी पहचान के मूल में उद्देश्य-प्रेरित नवाचार, नैतिक प्रशासन और समावेशी विकास के प्रति गहरी प्रतिबद्धता निहित है। हम उद्यमशीलता की भावना को सामाजिक उत्तरदायित्व के साथ जोड़ते हैं — स्टार्टअप्स, एनजीओ और उद्यमों को सुचारू रेगुलेटरी सपोर्ट, रणनीतिक मार्गदर्शन और आधुनिक डिजिटल समाधान के माध्यम से सशक्त बनाते हैं। हमारी डीएनए फुर्ती, ईमानदारी और जटिलताओं को सरल बनाने के जुनून को दर्शाती है — जिससे हमारे क्लाइंट वही कर सकें जो सबसे ज़्यादा मायने रखता है: निर्माण करना, बढ़ना और स्थायी प्रभाव छोड़ना।",

      "our_motivation_title": "हमारी प्रेरणा शक्ति",
      "our_motivation_description": "हम इस विश्वास से प्रेरित हैं कि असली बदलाव तभी आता है जब विचारों को सही समर्थन मिले। हमारी प्रेरणा उन रोज़मर्रा के दूरदर्शियों से आती है — बड़े सपनों वाले उद्यमी, जमीनी स्तर पर काम करने वाले एनजीओ और समाज में बदलाव लाने के लिए प्रयासरत संगठन। उनके सामने आने वाली हर चुनौती हमें और बेहतर सोचने, तेज़ी से कार्य करने और उद्देश्यपूर्ण बनने के लिए प्रेरित करती है। हम उस पुल के रूप में काम करते हैं जो महत्वाकांक्षा को कार्रवाई से जोड़ता है — ताकि हमारे भागीदार विकास, प्रभाव और नवाचार पर ध्यान केंद्रित कर सकें।",

      "our_mission_title": "हमारा मिशन",
      "our_mission_description": "स्टार्टअप्स, एनजीओ और बढ़ते हुए उद्यमों को कानूनी, रेगुलेटरी, वित्तीय और डिजिटल क्षेत्रों में निर्बाध सहायता प्रदान करना ताकि वे आत्मविश्वास के साथ नवाचार करें, अनुपालन करें और आगे बढ़ सकें। हमारा मिशन जटिलताओं को सरल बनाना, स्थिरता को बढ़ावा देना और अपने ग्राहकों की वृद्धि यात्रा के हर चरण में एक विश्वसनीय भागीदार बनना है।",

      "our_vision_title": "हमारा विज़न",
      "our_vision_Description": "एक ऐसे परिवर्तनकारी इकोसिस्टम का निर्माण करना जहां व्यवसाय, एनजीओ और स्टार्टअप्स स्पष्टता, अनुपालन और आत्मविश्वास के साथ फल-फूल सकें। हम ऐसा भविष्य देखते हैं जहां हर विचार — चाहे वह कितना भी छोटा क्यों न हो — सही मार्गदर्शन पाकर बढ़े, नवाचार करे और समाज में सार्थक बदलाव लाए — ज़िम्मेदार शासन और डिजिटल सशक्तिकरण के माध्यम से।",

      "our_values_title": "हमारे मूल्य",
      "our_values_description_1": "हमारे मूल्य हमारे संगठन की आत्मा हैं — अटूट ईमानदारी पर आधारित, सार्थक नवाचार से प्रेरित और हर ऐसे विचार को सशक्त करने के उद्देश्य से निर्देशित जो असली बदलाव लाने की क्षमता रखते हैं। हम जटिलताओं को सरल बनाने, पारदर्शिता को सम्मान देने और उनके साथ हर कदम चलने में विश्वास करते हैं जो निर्माण करने, सेवा देने और परिवर्तन लाने का साहस रखते हैं। सहयोग, सहानुभूति और उत्कृष्टता के माध्यम से, हम केवल व्यवसाय नहीं गढ़ते — हम एक ऐसा भविष्य बनाते हैं जो स्थायी, समावेशी और वास्तव में प्रभावशाली हो।",
      "our_values_description_2": "हमारे संगठन के केंद्र में ईमानदारी, ज़िम्मेदारी और उद्देश्य की गहरी आस्था है। हम हर संपर्क में पारदर्शिता बनाए रखते हैं और यह सुनिश्चित करते हैं कि हमारे ग्राहकों, साझेदारों या टीम के साथ विश्वास कभी भी खतरे में न पड़े। हमारी हर सेवा एक सच्चे इरादे से प्रेरित होती है — समस्याओं का समाधान करना, प्रभाव बनाना और उन समुदायों को सशक्त करना जिनकी हम सेवा करते हैं।",
      "our_values_description_3": "सहयोग, सहानुभूति और नवाचार हमारे रोज़मर्रा के कार्यों को दिशा देते हैं। हम कार्य करने से पहले सुनते हैं, अपने ग्राहकों के साथ मिलकर समाधान बनाते हैं और लगातार बदलते परिवेश में खुद को ढालते हैं। चाहे वह किसी स्टार्टअप को स्थिरता देने में मदद करना हो या एनजीओ को अनुपालन और क्रियान्वयन में सहयोग देना — हमारे मूल मूल्य हमें याद दिलाते हैं कि हमारी सफलता दूसरों को सफल बनाने में निहित है — ईमानदारी, स्पष्टता और दिल से।"
    }
  }
}
